-- ----------------------------
-- delete chanel data
-- ----------------------------
delete from t_businessTag;

-- ----------------------------
-- insert t_businessTag data
-- ----------------------------
INSERT INTO `t_businessTag` VALUES ('111', '1', '2017-11-02 18:24:36', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:40:53', '172.30.1.1', '超级管理员', '2', '2', '', '', 'open_real_account', '', '', '1', null, null);
INSERT INTO `t_businessTag` VALUES ('112', '1', '2017-11-02 18:24:49', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:40:48', '172.30.1.1', '超级管理员', '1', '2', '', '', 'open_demo_account', '', '', '2', null, null);
INSERT INTO `t_businessTag` VALUES ('113', '1', '2017-11-02 18:25:07', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:25:07', '172.30.1.1', '超级管理员', '4', '2', '', '', 'chat_live800', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('114', '1', '2017-11-02 18:25:18', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:25:18', '172.30.1.1', '超级管理员', '4', '2', '', '', 'chat_qq', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('115', '3', '2017-11-02 18:26:17', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:26:17', '172.30.1.1', '超级管理员', '1', '2', '', '', 'demousers_m', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('116', '3', '2017-11-02 18:26:25', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:26:25', '172.30.1.1', '超级管理员', '1', '2', '', '', 'demousers_pc', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('117', '3', '2017-11-02 18:26:40', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:26:40', '172.30.1.1', '超级管理员', '1', '2', '', '', 'practice.html_m', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('118', '3', '2017-11-02 18:26:48', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:26:48', '172.30.1.1', '超级管理员', '1', '2', '', '', 'practice.html_pc', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('119', '3', '2017-11-02 18:27:05', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:27:05', '172.30.1.1', '超级管理员', '4', '2', '', '', 'chat_800_pc', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('120', '3', '2017-11-02 18:27:14', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:27:14', '172.30.1.1', '超级管理员', '4', '2', '', '', 'chat_800_m', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('121', '3', '2017-11-02 18:27:31', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:27:31', '172.30.1.1', '超级管理员', '4', '2', '', '', 'chat_QQ_pc', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('122', '3', '2017-11-02 18:27:45', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:27:45', '172.30.1.1', '超级管理员', '4', '2', '', '', 'chat_QQ_m', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('123', '3', '2017-11-02 18:28:03', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:28:03', '172.30.1.1', '超级管理员', '3', '2', '', '', 'account_deposit_pc', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('124', '3', '2017-11-02 18:28:13', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:28:13', '172.30.1.1', '超级管理员', '3', '2', '', '', 'account_deposit_m', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('125', '3', '2017-11-02 18:28:32', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:28:32', '172.30.1.1', '超级管理员', '2', '2', '', '', 'newaccount.html_pc', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('126', '3', '2017-11-02 18:28:39', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:28:39', '172.30.1.1', '超级管理员', '2', '2', '', '', 'newaccount.html_m', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('127', '3', '2017-11-02 18:28:57', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:28:57', '172.30.1.1', '超级管理员', '2', '2', '', '', 'members/newaccount_0_m', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('128', '3', '2017-11-02 18:29:05', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:29:37', '172.30.1.1', '超级管理员', '2', '2', '', '', 'members/newaccount_0_pc', '', '', '1', null, null);
INSERT INTO `t_businessTag` VALUES ('129', '3', '2017-11-02 18:29:22', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:29:22', '172.30.1.1', '超级管理员', '2', '2', '', '', 'openaccount.html_m', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('130', '3', '2017-11-02 18:29:32', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:29:32', '172.30.1.1', '超级管理员', '2', '2', '', '', 'openaccount.html_pc', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('132', '2', '2017-11-02 18:39:45', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:39:45', '172.30.1.1', '超级管理员', '2', '2', '', '', 'open_real_account', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('133', '2', '2017-11-02 18:40:00', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:40:00', '172.30.1.1', '超级管理员', '1', '2', '', '', 'open_demo_account', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('134', '2', '2017-11-02 18:40:16', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:40:16', '172.30.1.1', '超级管理员', '4', '2', '', '', 'chat_live800', '', '', '0', null, null);
INSERT INTO `t_businessTag` VALUES ('135', '2', '2017-11-02 18:40:27', '172.30.1.1', '超级管理员', 'N', 'Y', '2017-11-02 18:40:27', '172.30.1.1', '超级管理员', '4', '2', '', '', 'chat_qq', '', '', '0', null, null);


commit;